Repository: Alexbob0/BipAgents
Catalog: App/Resources/Localizable.xcstrings
Source language: fr
Languages: de, en, es

source: %@ a quelques questions
de: %@ hat ein paar Fragen
en: %@ has a few questions
es: %@ tiene unas preguntas

source: %@ te pose une question
de: %@ hat eine Frage an dich
en: %@ has a question for you
es: %@ te hace una pregunta

source: %@ veut lancer cette commande
de: %@ möchte diesen Befehl ausführen
en: %@ wants to run this command
es: %@ quiere ejecutar este comando

source: %lld autres outils
de: %lld weitere Tools
en: %lld more tools
es: %lld herramientas más

source: %lld h
de: %lld Std.

source: %lld j
de: %lld T.
en: %lld d
es: %lld d

source: 14h — 35 €, arrivée 16h30
de: 14 Uhr — 35 €, Ankunft 16:30
en: 2 pm — €35, arrives 4:30 pm
es: 14:00 — 35 €, llegada 16:30

source: 9h — 19 €, arrivée 11h30
de: 9 Uhr — 19 €, Ankunft 11:30
en: 9 am — €19, arrives 11:30 am
es: 9:00 — 19 €, llegada 11:30

source: Adresse du bridge
de: Bridge-Adresse
en: Bridge address
es: Dirección del bridge

source: Afficher les %lld autres
de: %lld weitere anzeigen
en: Show %lld more
es: Mostrar %lld más

source: Afficher l’échange
de: Austausch anzeigen
en: Show exchange
es: Mostrar el intercambio

source: Agent injoignable. Tailscale est-il connecté ?
de: Agent nicht erreichbar. Ist Tailscale verbunden?
en: Can’t reach the agent. Is Tailscale connected?
es: Agente inaccesible. ¿Tailscale está conectado?

source: Agents
de: Agenten
es: Agentes

source: Ah ?!
de: Hä?!
en: Huh?!
es: ¿¡Eh!?

source: Ajouter
de: Hinzufügen
en: Add
es: Añadir

source: Ajouter un agent
de: Agent hinzufügen
en: Add an agent
es: Añadir un agente

source: Alex part à Bordeaux samedi, quel train est le moins fatigant vu sa semaine ?
de: Alex fährt Samstag nach Bordeaux – welcher Zug ist nach seiner Woche am entspanntesten?
en: Alex is going to Bordeaux on Saturday. Which train is least tiring given his week?
es: Alex va a Burdeos el sábado, ¿qué tren es el menos cansado con la semana que lleva?

source: Aller aux derniers messages
de: Zu den neuesten Nachrichten
en: Go to latest messages
es: Ir a los últimos mensajes

source: Annuler
de: Abbrechen
en: Cancel
es: Cancelar

source: Annuler le message vocal
de: Sprachnachricht verwerfen
en: Cancel voice message
es: Cancelar el mensaje de voz

source: Application
de: App
en: App
es: App

source: Apprendre
de: Lernen
en: Learning
es: Aprender

source: Approbation requise
de: Freigabe nötig
en: Approval needed
es: Se necesita tu permiso

source: Approuver une fois
de: Einmal erlauben
en: Approve once
es: Aprobar una vez

source: Arrête, hihi !
de: Hör auf, hihi!
en: Stop it, hehe!
es: ¡Para, jiji!

source: Arrêter
de: Stoppen
en: Stop
es: Detener

source: Arrêter la lecture
de: Wiedergabe stoppen
en: Stop playback
es: Detener la reproducción

source: Arrêter l’aperçu
de: Vorschau stoppen
en: Stop preview
es: Detener la vista previa

source: Arrêté.
de: Gestoppt.
en: Stopped.
es: Detenido.

source: Aucun agent pour l’instant
de: Noch keine Agenten
en: No agents yet
es: Aún no hay agentes

source: Aucune tâche planifiée vue pour l’instant. Elles apparaissent ici après leur premier message.
de: Noch keine geplanten Aufgaben gesehen. Sie erscheinen hier nach ihrer ersten Nachricht.
en: No scheduled tasks seen yet. They show up here after their first message.
es: Aún no se ha visto ninguna tarea programada. Aparecerán aquí tras su primer mensaje.

source: Audio : touche pour ouvrir un message vocal, maintiens pour l’envoyer d’ici
de: Audio: Tippen öffnet eine Sprachnachricht, Halten sendet sie direkt von hier
en: Audio: tap to open a voice message, hold to send it from here
es: Audio: toca para abrir un mensaje de voz, mantén pulsado para enviarlo desde aquí

source: Audio pas encore prêt
de: Audio noch nicht bereit
en: Audio not ready yet
es: El audio aún no está listo

source: Aujourd’hui
de: Heute
en: Today
es: Hoy

source: Autorise le micro dans Réglages.
de: Erlaube das Mikrofon in den Einstellungen.
en: Allow the microphone in Settings.
es: Permite el micrófono en Ajustes.

source: Autorise le micro et la reconnaissance vocale dans Réglages.
de: Erlaube Mikrofon und Spracherkennung in den Einstellungen.
en: Allow the microphone and speech recognition in Settings.
es: Permite el micrófono y el reconocimiento de voz en Ajustes.

source: Autre réponse…
de: Andere Antwort…
en: Other answer…
es: Otra respuesta…

source: Avancer de 15 secondes
de: 15 Sekunden vor
en: Forward 15 seconds
es: Avanzar 15 segundos

source: Bien joué
de: Gut gemacht
en: Nice one
es: ¡Bien hecho!

source: Bien-être
de: Wohlbefinden
en: Wellness
es: Bienestar

source: Bip, la mascotte
de: Bip, das Maskottchen
en: Bip, the mascot
es: Bip, la mascota

source: Boîte
de: Eingang
en: Inbox
es: Buzón

source: Bridge (voix, fichiers, notifications)
de: Bridge (Stimme, Dateien, Mitteilungen)
en: Bridge (voice, files, notifications)
es: Bridge (voz, archivos, notificaciones)

source: Calme et rassurant, grave et doux
de: Ruhig und beruhigend, tief und sanft
en: Calm and reassuring, deep and gentle
es: Tranquilo y reconfortante, grave y suave

source: Caméra
de: Kamera
en: Camera
es: Cámara

source: Catégorie
de: Kategorie
en: Category
es: Categoría

source: Ce serveur n’a encore aucun agent joignable.
de: Dieser Server hat noch keinen erreichbaren Agenten.
en: This server has no reachable agent yet.
es: Este servidor aún no tiene agentes accesibles.

source: Ce soir, vise un coucher à 23 h 15 : écrans coupés à 22 h 30, lumière tamisée et chambre à 18 °C.
de: Heute Abend: Ziel ist 23:15 Uhr im Bett – Bildschirme aus um 22:30 Uhr, gedimmtes Licht und 18 °C im Schlafzimmer.
en: Tonight, aim for bed at 11:15 pm: screens off at 10:30 pm, dim lights, and a 64 °F bedroom.
es: Esta noche, intenta acostarte a las 23:15: pantallas apagadas a las 22:30, luz tenue y el cuarto a 18 °C.

source: Celui de 9h : sa semaine est chargée, mieux vaut arriver tôt et faire une sieste l’après-midi.
de: Den um 9 Uhr: Seine Woche ist voll, besser früh ankommen und nachmittags ein Nickerchen machen.
en: The 9 am one: his week is packed, so better to arrive early and nap in the afternoon.
es: El de las 9:00: tiene una semana cargada, mejor llegar temprano y echarse una siesta por la tarde.

source: Certains agents sont injoignables (Tailscale ?).
de: Einige Agenten sind nicht erreichbar (Tailscale?).
en: Some agents can’t be reached (Tailscale?).
es: Algunos agentes no responden (¿Tailscale?).

source: Certains bridges sont injoignables (Tailscale ?) ou pas à jour.
de: Einige Bridges sind nicht erreichbar (Tailscale?) oder veraltet.
en: Some bridges can’t be reached (Tailscale?) or are out of date.
es: Algunos bridges no responden (¿Tailscale?) o no están actualizados.

source: Cette conversation n’existe plus.
de: Diese Unterhaltung gibt es nicht mehr.
en: This conversation no longer exists.
es: Esta conversación ya no existe.

source: Cette session
de: Diese Sitzung
en: This session
es: Esta sesión

source: Chaudière
de: Heizkessel
en: Boiler
es: Caldera

source: Claire et très articulée, idéale pour les infos
de: Klar und deutlich, ideal für Infos
en: Clear and crisp, made for information
es: Clara y muy articulada, ideal para informar

source: Clavier
de: Tastatur
en: Keyboard
es: Teclado

source: Clé API
de: API-Schlüssel
en: API key
es: Clave API

source: Clé du bridge
de: Bridge-Schlüssel
en: Bridge key
es: Clave del bridge

source: Clé du bridge refusée
de: Bridge-Schlüssel abgelehnt
en: Bridge key rejected
es: Clave del bridge rechazada

source: Clé d’accès introuvable dans le Trousseau.
de: Zugangsschlüssel nicht im Schlüsselbund gefunden.
en: Access key not found in the Keychain.
es: No se encuentra la clave de acceso en el Llavero.

source: Clé d’accès introuvable.
de: Zugangsschlüssel nicht gefunden.
en: Access key not found.
es: No se encuentra la clave de acceso.

source: Clé refusée
de: Schlüssel abgelehnt
en: Key rejected
es: Clave rechazada

source: Clé refusée par l’agent.
de: Schlüssel vom Agenten abgelehnt.
en: The agent rejected the key.
es: El agente ha rechazado la clave.

source: Colibri
de: Kolibri
en: Hummingbird
es: Colibrí

source: Coller la configuration
de: Konfiguration einsetzen
en: Paste configuration
es: Pegar la configuración

source: Configuration illisible : %@
de: Konfiguration unlesbar: %@
en: Unreadable configuration: %@
es: Configuración ilegible: %@

source: Consigne de la tâche planifiée
de: Anweisung der geplanten Aufgabe
en: Scheduled task prompt
es: Instrucción de la tarea programada

source: Consigne · %@
de: Anweisung · %@
en: Prompt · %@
es: Instrucción · %@

source: Conversations
de: Unterhaltungen
es: Conversaciones

source: Copier
de: Kopieren
en: Copy
es: Copiar

source: Coucou !
de: Huhu!
en: Hi there!
es: ¡Holi!

source: Couleur %@
de: Farbe %@
en: Color %@
es: Color %@

source: Créatif
de: Kreativ
en: Creative
es: Creativo

source: C’est rangé ! Je regarde maintenant les vieux fichiers de logs dans ~/projets…
de: Aufgeräumt! Jetzt schaue ich mir die alten Logdateien in ~/projekte an…
en: All tidy! Now looking at the old log files in ~/projects…
es: ¡Ordenado! Ahora reviso los archivos de logs antiguos en ~/proyectos…

source: Dernier message %@
de: Letzte Nachricht %@
en: Last message %@
es: Último mensaje %@

source: Dernière conversation
de: Letzte Unterhaltung
en: Last conversation
es: Última conversación

source: Diagnostics
de: Diagnose
es: Diagnóstico

source: Diagnostics et latences
de: Diagnose und Latenzen
en: Diagnostics and latency
es: Diagnóstico y latencias

source: Dis bonjour à %@
de: Sag Hallo zu %@
en: Say hi to %@
es: Saluda a %@

source: Discussion
de: Chat
en: Chat
es: Chat

source: Décision envoyée
de: Entscheidung gesendet
en: Decision sent
es: Decisión enviada

source: Dépenses d’octobre
de: Ausgaben im Oktober
en: October spending
es: Gastos de octubre

source: Désactivée, une tâche range ses messages dans la Boîte sans notification.
de: Wenn deaktiviert, legt eine Aufgabe ihre Nachrichten ohne Mitteilung im Eingang ab.
en: When off, a task drops its messages in the Inbox without notifying you.
es: Si está desactivada, la tarea deja sus mensajes en el Buzón sin notificar.

source: Désolé, ça n’a pas marché.
de: Sorry, das hat nicht geklappt.
en: Sorry, that didn’t work.
es: Lo siento, no ha funcionado.

source: Effacer tous les messages de la Boîte ?
de: Alle Nachrichten im Eingang löschen?
en: Clear all messages from the Inbox?
es: ¿Borrar todos los mensajes del Buzón?

source: En ligne
de: Online
en: Online
es: En línea

source: En ligne · réseau local
de: Online · lokales Netz
en: Online · local network
es: En línea · red local

source: Encore…
de: Nochmal…
en: More…
es: Más…

source: Envoyer
de: Senden
en: Send
es: Enviar

source: Envoyer la réponse
de: Antwort senden
en: Send answer
es: Enviar la respuesta

source: Envoyer le message vocal
de: Sprachnachricht senden
en: Send voice message
es: Enviar el mensaje de voz

source: Envoyé · %@ réfléchit…
de: Gesendet · %@ denkt nach…
en: Sent · %@ is thinking…
es: Enviado · %@ está pensando…

source: Erreur Trousseau %d
de: Schlüsselbund-Fehler %d
en: Keychain error %d
es: Error del Llavero %d

source: Erreur du serveur.
de: Serverfehler.
en: Server error.
es: Error del servidor.

source: Exporter le rapport
de: Bericht exportieren
en: Export report
es: Exportar el informe

source: Fermer
de: Schließen
en: Close
es: Cerrar

source: Fichier indisponible
de: Datei nicht verfügbar
en: File unavailable
es: Archivo no disponible

source: Fichiers (PDF, Excel, texte…)
de: Dateien (PDF, Excel, Text…)
en: Files (PDF, Excel, text…)
es: Archivos (PDF, Excel, texto…)

source: Finance
de: Finanzen
es: Finanzas

source: Habitudes de sommeil
de: Schlafgewohnheiten
en: Sleep habits
es: Hábitos de sueño

source: Hier
de: Gestern
en: Yesterday
es: Ayer

source: Histoire du soir
de: Gutenachtgeschichte
en: Bedtime story
es: Cuento para dormir

source: Hop !
de: Hopp!
en: Hup!

source: Hors tailnet
de: Außerhalb des tailnet
en: Off tailnet
es: Fuera del tailnet

source: Hé ! Doucement…
de: Hey! Sachte…
en: Hey! Easy now…
es: ¡Eh! Despacito…

source: Hé hé
de: Hehe
en: Hehe
es: Je, je

source: Il était une fois un petit renard qui collectionnait les étoiles filantes…
de: Es war einmal ein kleiner Fuchs, der Sternschnuppen sammelte…
en: Once upon a time, there was a little fox who collected shooting stars…
es: Había una vez un zorrito que coleccionaba estrellas fugaces…

source: Ils disparaissent de cet iPhone ; les conversations ne sont pas touchées.
de: Sie verschwinden von diesem iPhone; die Unterhaltungen bleiben unberührt.
en: They’ll be removed from this iPhone; conversations aren’t affected.
es: Desaparecen de este iPhone; las conversaciones no se tocan.

source: Impossible de joindre ce serveur. Tailscale est-il connecté ?
de: Server nicht erreichbar. Ist Tailscale verbunden?
en: Can't reach this server. Is Tailscale connected?
es: No se puede contactar con este servidor. ¿Está Tailscale conectado?

source: Impossible de lire %@.
de: %@ kann nicht gelesen werden.
en: Couldn’t read %@.
es: No se puede leer %@.

source: Intelligent
de: Smart
en: Smart
es: Inteligente

source: Interrompre
de: Unterbrechen
en: Interrupt
es: Interrumpir

source: Interrompre %@
de: %@ unterbrechen
en: Interrupt %@
es: Interrumpir a %@

source: Interrompu.
de: Unterbrochen.
en: Interrupted.
es: Interrumpido.

source: Jamais
de: Nie
en: Never
es: Nunca

source: Je me suis couché tard hier. Je peux reprendre un café cet après-midi ?
de: Ich bin gestern spät ins Bett. Darf ich heute Nachmittag noch einen Kaffee trinken?
en: I went to bed late last night. Can I have another coffee this afternoon?
es: Ayer me acosté tarde. ¿Puedo tomarme otro café esta tarde?

source: Je n’ai rien entendu, réessaie.
de: Ich habe nichts gehört, versuch’s nochmal.
en: I didn’t hear anything, try again.
es: No he oído nada, inténtalo otra vez.

source: Je récupère les agents du serveur…
de: Agenten des Servers werden geladen …
en: Getting the server's agents…
es: Obteniendo los agentes del servidor…

source: Je t’écoute…
de: Ich höre zu…
en: I’m listening…
es: Te escucho…

source: Joindre une photo ou un fichier
de: Foto oder Datei anhängen
en: Attach a photo or file
es: Adjuntar una foto o un archivo

source: J’ai besoin de ton accord
de: Ich brauche deine Freigabe
en: I need your OK
es: Necesito tu permiso

source: J’ai besoin de ton accord, regarde l’écran.
de: Ich brauche deine Freigabe, schau auf den Bildschirm.
en: I need your OK, check the screen.
es: Necesito tu permiso, mira la pantalla.

source: J’ai préparé l’ordre du jour et envoyé l’invitation à l’équipe pour 10 h.
de: Ich habe die Tagesordnung vorbereitet und die Einladung für 10 Uhr ans Team geschickt.
en: I drafted the agenda and sent the team an invite for 10 am.
es: He preparado el orden del día y enviado la invitación al equipo para las 10:00.

source: La tâche a été interrompue côté agent.
de: Die Aufgabe wurde vom Agenten abgebrochen.
en: The task was interrupted on the agent’s side.
es: El agente ha interrumpido la tarea.

source: La voix d’Apple, directement sur le téléphone, sans serveur
de: Apples Stimme, direkt auf dem Telefon, ohne Server
en: Apple's voice, right on the phone, no server
es: La voz de Apple, directamente en el teléfono, sin servidor

source: La voix humaine de Kyutai, plus posée mais plus lente à démarrer.
de: Die menschliche Stimme von Kyutai – ruhiger, aber langsamer beim Start.
en: Kyutai’s human voice: more measured, but slower to start.
es: La voz humana de Kyutai, más pausada pero más lenta en arrancar.

source: Langue
de: Sprache
en: Language
es: Idioma

source: Le QR code affiché par ton serveur ajoute tous ses agents d’un coup.
de: Der QR-Code deines Servers fügt alle seine Agenten auf einmal hinzu.
en: The QR code shown by your server adds all its agents at once.
es: El código QR de tu servidor añade todos sus agentes de una vez.

source: Le QR code affiché par ton serveur contient l’adresse, la clé et la voix de l’agent.
de: Der QR-Code deines Servers enthält Adresse, Schlüssel und Stimme des Agenten.
en: The QR code shown by your server contains the agent’s address, key, and voice.
es: El código QR que muestra tu servidor contiene la dirección, la clave y la voz del agente.

source: Le fil permanent de l’agent
de: Der dauerhafte Verlauf des Agenten
en: The agent’s permanent thread
es: El hilo permanente del agente

source: Le presse-papiers est vide.
de: Die Zwischenablage ist leer.
en: The clipboard is empty.
es: El portapapeles está vacío.

source: Le technicien passe jeudi entre 8 h et 12 h, pense à laisser l’accès au garage.
de: Der Techniker kommt Donnerstag zwischen 8 und 12 Uhr – denk daran, die Garage offen zu lassen.
en: The technician is coming Thursday between 8 am and noon, remember to leave the garage open.
es: El técnico pasa el jueves entre las 8:00 y las 12:00, acuérdate de dejar libre el acceso al garaje.

source: Le tour a échoué.
de: Der Durchlauf ist fehlgeschlagen.
en: The turn failed.
es: El turno ha fallado.

source: Lecture…
de: Wiedergabe…
en: Playing…
es: Reproduciendo…

source: Les check-ins et rappels de tes agents arriveront ici, avec leur version audio, ainsi que les réponses terminées pendant que tu étais ailleurs.
de: Check-ins und Erinnerungen deiner Agenten landen hier, samt Audioversion – ebenso Antworten, die fertig wurden, während du weg warst.
en: Check-ins and reminders from your agents will land here, with their audio version, along with replies that finished while you were away.
es: Los check-ins y recordatorios de tus agentes llegarán aquí, con su versión en audio, junto con las respuestas terminadas mientras estabas en otra parte.

source: Les clés sont gardées dans le Trousseau de cet iPhone uniquement.
de: Die Schlüssel werden nur im Schlüsselbund dieses iPhone gespeichert.
en: Keys are stored only in this iPhone’s Keychain.
es: Las claves se guardan solo en el Llavero de este iPhone.

source: Les temps « premier token » et « premier audio » sont mesurés pendant les conversations et les lives.
de: Die Zeiten „erstes Token“ und „erstes Audio“ werden in Unterhaltungen und Lives gemessen.
en: “First token” and “first audio” times are measured during conversations and Lives.
es: Los tiempos «primer token» y «primer audio» se miden durante las conversaciones y los lives.

source: Live avec %@
de: Live mit %@
en: Live with %@
es: Live con %@

source: L’agent est occupé, réessaie dans un instant.
de: Der Agent ist beschäftigt, versuch’s gleich nochmal.
en: The agent is busy, try again in a moment.
es: El agente está ocupado, inténtalo de nuevo en un momento.

source: L’agent travaille…
de: Der Agent arbeitet…
en: The agent is working…
es: El agente está trabajando…

source: Maintenir pour enregistrer un message vocal
de: Halten, um eine Sprachnachricht aufzunehmen
en: Hold to record a voice message
es: Mantener pulsado para grabar un mensaje de voz

source: Maintiens le micro pour enregistrer
de: Halte das Mikrofon zum Aufnehmen
en: Hold the mic to record
es: Mantén pulsado el micrófono para grabar

source: Maison
de: Zuhause
en: Home
es: Casa

source: Merci ♡
de: Danke ♡
en: Thanks ♡
es: Gracias ♡

source: Message de %@
de: Nachricht von %@
en: Message from %@
es: Mensaje de %@

source: Message proactif
de: Proaktive Nachricht
en: Proactive message
es: Mensaje proactivo

source: Message à %@
de: Nachricht an %@
en: Message to %@
es: Mensaje para %@

source: Messages de tes agents
de: Nachrichten deiner Agenten
en: Messages from your agents
es: Mensajes de tus agentes

source: Messages précédents
de: Frühere Nachrichten
en: Earlier messages
es: Mensajes anteriores

source: Micro indisponible.
de: Mikrofon nicht verfügbar.
en: Microphone unavailable.
es: Micrófono no disponible.

source: Micro, notifications et Face ID
de: Mikrofon, Mitteilungen und Face ID
en: Microphone, notifications, and Face ID
es: Micrófono, notificaciones y Face ID

source: Mise à jour…
de: Aktualisiere…
en: Updating…
es: Actualizando…

source: Modifier
de: Bearbeiten
en: Edit
es: Editar

source: Modèle injoignable
de: Modell nicht erreichbar
en: Model unreachable
es: Modelo inaccesible

source: Ne plus me notifier pour cette tâche
de: Für diese Aufgabe nicht mehr benachrichtigen
en: Stop notifying me for this task
es: No volver a notificarme de esta tarea

source: Ni Tailscale ni le réseau local ne répondent. Si l’adresse du serveur a changé, affiche un nouveau QR code sur le serveur, puis scanne-le avec le bouton +.
de: Weder Tailscale noch das lokale Netz antworten. Wenn sich die Adresse des Servers geändert hat, zeige auf dem Server einen neuen QR-Code an und scanne ihn mit der Taste +.
en: Neither Tailscale nor the local network answers. If the server's address changed, show a new QR code on the server, then scan it with the + button.
es: Ni Tailscale ni la red local responden. Si la dirección del servidor cambió, muestra un nuevo código QR en el servidor y escanéalo con el botón +.

source: Nom
de: Name
en: Name
es: Nombre

source: Nouveau message
de: Neue Nachricht
en: New message
es: Nuevo mensaje

source: Nouvelle
de: Neu
en: New
es: Nueva

source: Nouvelle conversation
de: Neue Unterhaltung
en: New conversation
es: Nueva conversación

source: Ou ta couleur
de: Oder deine Farbe
en: Or your own color
es: O tu color

source: Oui ?
de: Ja?
en: Yes?
es: ¿Sí?

source: Ours
de: Bär
en: Bear
es: Oso

source: Ouvrir la conversation
de: Unterhaltung öffnen
en: Open the conversation
es: Abrir la conversación

source: Parle ou touche %@ pour l’interrompre
de: Sprich oder tippe auf %@, um zu unterbrechen
en: Speak or tap %@ to interrupt
es: Habla o toca %@ para interrumpirlo

source: Parle, je transcris…
de: Sprich, ich schreibe mit…
en: Talk, I’m transcribing…
es: Habla, yo transcribo…

source: Parole
de: Sprechen
en: Speaking
es: Hablando

source: Partager
de: Teilen
en: Share
es: Compartir

source: Partager…
de: Teilen …
en: Share…
es: Compartir…

source: Pas cet après-midi : la caféine met 5 à 6 h à s’éliminer de moitié. Avec un coucher visé à 23 h 15, ta limite est **14 h**. Coup de barre ? Une sieste de 20 min avant 15 h. Sources : [Sleep Foundation](https://www.sleepfoundation.org/nutrition/caffeine-and-sleep) et https://fr.wikipedia.org/wiki/Caféine
de: Heute Nachmittag lieber nicht: Koffein braucht 5 bis 6 Std., bis die Hälfte abgebaut ist. Wenn du um 23:15 Uhr ins Bett willst, ist **14 Uhr** deine Grenze. Durchhänger? Ein 20-Min.-Nickerchen vor 15 Uhr. Quellen: [Sleep Foundation](https://www.sleepfoundation.org/nutrition/caffeine-and-sleep) und https://de.wikipedia.org/wiki/Coffein
en: Not this afternoon: caffeine takes 5 to 6 hours to drop by half. With bedtime at 11:15 pm, your cutoff is **2 pm**. Feeling drained? Take a 20 min nap before 3 pm. Sources: [Sleep Foundation](https://www.sleepfoundation.org/nutrition/caffeine-and-sleep) and https://en.wikipedia.org/wiki/Caffeine
es: Esta tarde no: la cafeína tarda de 5 a 6 h en reducirse a la mitad. Si quieres acostarte a las 23:15, tu límite son las **14:00**. ¿Bajón? Una siesta de 20 min antes de las 15:00. Fuentes: [Sleep Foundation](https://www.sleepfoundation.org/nutrition/caffeine-and-sleep) y https://es.wikipedia.org/wiki/Cafeína

source: Pas de réponse.
de: Keine Antwort.
en: No response.
es: Sin respuesta.

source: Passer
de: Überspringen
en: Skip
es: Saltar

source: Photo
de: Foto
es: Foto

source: Photo %@, toucher pour l’agrandir
de: Foto %@, tippen zum Vergrößern
en: Photo %@, tap to enlarge
es: Foto %@, toca para ampliarla

source: Photo envoyée
de: Foto gesendet
en: Photo sent
es: Foto enviada

source: Photos
de: Fotos
es: Fotos

source: Plan sommeil du soir
de: Schlafplan für heute Abend
en: Tonight’s sleep plan
es: Plan de sueño para esta noche
